{"main_topic":null,"main_post":null,"post_owner":null,"date_info":null,"forum_category":null,"main_text":null,"main_text - 0":"DUYUN 10 Ay SONA YETNÜETİ GAZİ İLEPİL KAFE ŞİCİ Tİ İZİC DİL ALAYA YENTİCİ İD\r\nbahtiyarlığı içindeyim.\r\n\r\n(Salondaki pankart) Gençlik, ilginç bir noktayı yakalamış, \"Gölgelerin üzerimize\r\ngeldiği en zor zamanda güneşin doğuşuna binlerce kez şahit olduk. Yine haklı\r\nçıktın.\"\r\n\f","main_text - 1":"vardı, şimdi 120 milyar dolara dayandı.\r\n\r\nYönettikleri şehirlerdeki beceriksizliklerini burada saymıyorum bile. Felaket\r\nçığırtkanlığı yapanlara asla kulak asmadık. Salgın sürecini başarıyla yönettik.\r\n\r\nBay Kemal, şehir hastanesi nedir bilmiyor. Sen ne anlarsın bütçeden, bütçe\r\nkalemlerinden. Eğer çok merak ediyorsan, gitti Merkez Bankası'nı ziyaret etti.\r\nDiyor ki Merkez Bankası bağımsız değil. Ya orası bağımsız olmasa seni içeri\r\n\f","main_text - 2":"çinde olduğumuz salgın döneminde milletimiz sorunlarla uğraşırken muhalefet\r\nrangına körükle gidiyor, sorunları istismar ettiler. Milletin sıkıntısını paylaşmak\r\nerine oy devşirme hesabı yapanlar var. Büyükelçilere mektup yazdılar. Ne işini\r\nar sizin büyükelçilerle ya?\r\n\f","main_text - 3":"Maaşallah Gaziantep ne güzellik bu. İnşallah 2023'e de Samanyolu'yla birlikte\r\n\r\nyürüyerek gidelim. Sizleri en kalbi duyularımla hürmetle muhabbetle\r\nselamlıyorum. Bugün Gaziantep bir başka. İl Danışma Toplantısı vesilesiyle bizi\r\n\r\nbir araya getiren Rabbime şükran ediyorum.\r\n\f","main_text - 4":"Gaziantep her alanda tarih yazmaya devam ediyor. Gaziantep bugün\r\nekonomiye katkı sağlayarak ülkemize örnek oluyor. Gaziantep'in yatırımd\r\nBaF m Aa HAZE Rte TEE TS PA Ala ERAS FERRE AA RAM\r\n\f","main_text - 5":"Antep yürekli Dir şehirdir. Antep cefakar Dir şehirdir. Antep 2ÜÜUZ den beri kutlu\r\ndavamıza sahip çıkmış vefakar bir şehirdir.\r\n\r\nKurtuluşunun 100. yılında canlarıyla, kanlarıyla Antep'i savunan tüm\r\nkahramanlara rabbimden rahmet diliyorum. Rabbim mekanlarını cennet eylesin.\r\n\f","main_text_titles - 0":"IE İŞİNİZ VAR SİZİN BÜYÜKELÇİLERL\r\n\f","title":"Son dakika... Cumhurbaşkanı Erdoğan'de\r\n\f"}